{
  "title": "Room Rental Form",
  "description": "Coverage for Room Rental",
  "autoNonOwnedLabel": "Is your auto non-owned?",
  "yearlyCoverageLabel": "Please select the type of coverage you wish to purchase:",
  "yearlyCoverageLabel1": "Single Event",
  "yearlyCoverageLabel2": "Weekly / Full Year",
  "activitiesPerWeekLabel": "Activities per week",
  "hoursPerActivity": "Hours per activity",
  "socialAlcoholLabel": "Will the event have alcohol or cannabis being served?",
  "socialAlcoholLabel1": "Yes - Alcohol Served by Venue or Licenced Caterer",
  "socialAlcoholLabel2": "Yes - Self Served Alcohol",
  "socialAlcoholLabel3": "Yes - Cannabis Served by Licensed Caterer",
  "socialAlcoholLabel4": "No - No Alcohol or Cannabis",
  "requires5MilLabel": "Please select the amount of insurance coverage required:",
  "numberOfParticipantsLabel": "Number of participants",
  "sopLabel": "I acknowledge that I must submit my Liquor License to facility staff. I also acknowledge that if the Liquor License is not submitted to facility staff before the booking insurance will not be in effect and the booking may be cancelled.",
  "smartServeLabel": "I acknowledge those serving alcohol to others have their bartending certification and have provided you with a copy.",
  "cannabisCertificationLabel": "I acknowledge those serving cannabis to others have proper certification and have provided you with a copy.",
  "alcoholReceipts": "I acknowledge that alcohol receipts will not exceed $10,000 per day.",
  "nonOwnedLiabilityLabel": "Please select the amount of non-owned auto insurance coverage you wish to add:",
  "nonOwnedValidLicenseLabel": "Does every driver of the vehicles have a valid drivers' license?",
  "nonOwnedTransportLabel": "Are you responsible for providing transportation and/or chauffeuring services, or transporting attendees?",
  "nonOwnedRentingLabel": "Do you have any short term rental vehicles (less than 30 days)?",
  "nonOwnedPhysicalDamageLabel": "Do you require physical damage coverage for the short term rental vehicles?",
  "numberOfVehiclesLabel": "Number of vehicles",
  "nonOwnedPhysicalDamageAmountLabel": "What limit of physical damage coverage is required per vehicle?"
}
