{
  "title": "FR-Room Rental Form",
  "description": "FR-Coverage for Room Rental",
  "autoNonOwnedLabel": "FR-Is your auto non-owned?",
  "requires5MilLabel": "FR-Please select the amount of insurance coverage required:",
  "serverAi": "FR-I acknowledge that any third-party bartenders carrying their own insurance must name the insured as an additional insured.",
  "socialAlcoholLabel": "FR-Will the event have alcohol or cannabis being served?",
  "socialAlcoholLabel1": "FR-Yes - Alcohol Served by Venue or Licenced Caterer",
  "socialAlcoholLabel2": "FR-Yes - Self Served Alcohol",
  "socialAlcoholLabel3": "FR-Yes - Cannabis Served by Licensed Caterer",
  "socialAlcoholLabel4": "FR-No - No Alcohol or Cannabis",
  "smartServeLabel": "FR-I acknowledge that alcohol will be sold/served by a professional/trained bartender or that all volunteer bartenders have/will have appropriate training prior to this event.",
  "numberOfParticipantsLabel": "FR-Number of participants",
  "sopLabel": "FR-I acknowledge that I must submit my Liquor License to facility staff. I also acknowledge that if the Liquor License is not submitted to facility staff before the booking insurance will not be in effect and the booking may be cancelled.",
  "cannabisCertificationLabel": "FR-I acknowledge those serving cannabis to others have proper certification and have provided you with a copy.",
  "alcoholReceipts": "FR-I acknowledge that alcohol receipts will not exceed $10,000 per day.",
  "nonOwnedLiabilityLabel": "FR-Please select the amount of non-owned auto insurance coverage you wish to add:",
  "nonOwnedValidLicenseLabel": "FR-Does every driver of the vehicles have a valid drivers' license?",
  "nonOwnedTransportLabel": "FR-Are you responsible for providing transportation and/or chauffeuring services, or transporting attendees?",
  "nonOwnedRentingLabel": "FR-Do you have any short term rental vehicles (less than 30 days)?",
  "nonOwnedPhysicalDamageLabel": "FR-Do you require physical damage coverage for the short term rental vehicles?",
  "numberOfVehiclesLabel": "FR-Number of vehicles",
  "nonOwnedPhysicalDamageAmountLabel": "FR-What limit of physical damage coverage is required per vehicle?"
}
