{
  "title": "Sports Form",
  "description": "Coverage for Sports",
  "autoNonOwnedLabel": "Select non owned auto:",
  "policyTypeLabel": "Select the type of sporting event that is being hosted:",
  "policyTypeLabel1": "Sports League / Seasonal Coverage",
  "policyTypeLabel2": "Sports Tournament",
  "policyTypeLabel3": "Sports Camp / School",
  "policyTypeLabel4": "One time event",
  "requires5MilLabel": "Please select the amount of insurance coverage required:",
  "numberOfParticipants": "How many participants?",
  "teamLeaguesDescription": "A team is made up of a maximum of 25 players. For sports such as pickleball or smaller team activities, divide the number of players by 25 and round up to get the number of teams. If you are purchasing on behalf of your own team enter 1, otherwise if purchasing for the entire league enter the number of teams.",
  "coachConcussionLabel": "Do all coaches in the league have formal training regarding concussion recognition?",
  "concussionManagementLabel": "Do you distribute the written policy to coaches, parents and players and require parents’ written acknowledgment that they have received and reviewed?",
  "concussionManagementDescription": "Resources concerning concussion management can be found in the top bar under tools",
  "teamsTournamentLabel": "Number of teams in tournament",
  "playersLabel": "Players for the team",
  "acknowledgeExclusionLabel": "I acknowledge that participants suspected of a head injury must be removed from play immediately. The participants must be cleared by a licensed healthcare provider to rejoin play.",
  "nonOwnedLiabilityLabel": "Please select the amount of non-owned auto insurance coverage you wish to add:",
  "nonOwnedValidLicenseLabel": "Does every driver of the vehicles have a valid drivers' license?",
  "nonOwnedTransportLabel": "Are you responsible for providing transportation and/or chauffeuring services, or transporting attendees?",
  "nonOwnedRentingLabel": "Do you have any short term rental vehicles (less than 30 days)?",
  "nonOwnedPhysicalDamageLabel": "Do you require physical damage coverage for the short term rental vehicles?",
  "numberOfVehiclesLabel": "Number of vehicles",
  "nonOwnedPhysicalDamageAmountLabel": "What limit of physical damage coverage is required per vehicle?"
}